const data = [
  {
    lessonId: 0,
    title: "Что такое облигации",
    cards: [
      `Кредит играет важную роль в современной экономике. Некоторые используют заемные средства для оплаты покупок или развития, в то время как другие предоставляют кредиты с целью получения процентов.
      
Кредитами пользуются все: от частных лиц и компаний до целых государств.`,

      `Для стандартизации процесса займа были созданы облигации. Облигация представляет собой обязательство выплатить долг в форме ценной бумаги. С помощью облигаций государства или компании могут занять деньги у инвесторов.
    
Инвестор, приобретая облигации, получает определенный процент и может заработать на этом. Кроме того, поскольку облигация является ценной бумагой, ее можно перепродать другому инвестору.
      `,
      `### Первые облигации

Первые облигации появились в средневековой Италии как способ финансирования крупных проектов, которые требовали огромных сумм денег, недоступных для одного банка или кредитора. Например, правительство могло решить построить новую железную дорогу или финансировать экспедиции в Новый Свет.`,

      `Вместо того чтобы повышать налоги, государство могло выпустить облигации и предложить их инвесторам, как компаниям, так и гражданам. Продавая облигации, государство фактически брало в долг у инвесторов.

Этот инструмент был популярен, поскольку позволял государствам и компаниям финансировать рискованные проекты без необходимости повышения налогов. Таким образом, облигации представляли собой более гибкую и привлекательную альтернативу для финансирования крупных проектов.
      `,
      `### Зачем покупать облигации
      
Привлекательность облигаций для инвестора зависит от условий, предлагаемых заемщиком. 

Номинал: это сумма, которую заемщик обязуется вернуть инвестору по истечении срока облигации. Номинал обычно указывается в самой облигации и является основным обязательством заемщика.
`,
      `Срок погашения: это время, через которое заемщик обязуется вернуть номинальную сумму инвестору. День, когда происходит возврат средств, называется датой погашения облигации.

Купон: Купон представляет собой процентный доход, который заемщик обещает выплачивать инвестору периодически. Например, если облигация имеет купон в размере 500 ₽, то инвестор будет получать эту сумму каждый раз, когда выплачивается купон. Такие выплаты обычно происходят раз в полгода или раз в квартал, и их автоматически перечисляются на счет инвестора.
`,
      `### Как работают облигации
1.	Выпуск облигаций
2.	Покупка облигаций инвестором
3.	Получение купонных выплат
4.	Возврат тела долга
`,
    ],
  },
  {
    lessonId: 1,
    title: "Какие бывают облигации",
    cards: [
      `Издателей ценных бумаг, или эмитентов, можно разделить на надежных и менее надежных. Оценить степень надежности заемщика можно, проведя кредитный анализ. Для этого стоит обратиться к финансовой отчетности компании, которая обычно доступна на её веб-сайте, и изучить состояние бизнеса, уровень задолженности, динамику прибыли и денежного потока. Это позволяет определить, сможет ли компания выплатить проценты и погасить облигации в срок.
      `,
      `Также можно обратиться к мнению рейтинговых агентств, которые оценивают кредитные риски и присваивают эмитентам рейтинги. Эти агентства, такие как S&P Global Ratings, Moody’s, Fitch Ratings, оценивают бизнес и экономические условия, определяя степень надежности компании. Полученный рейтинг записывается буквами: чем выше рейтинг, тем надежнее эмитент. В России также действуют агентства Эксперт РА и АКРА, которые проводят аналогичные оценки.
      `,
      `Шкалы рейтингов могут варьироваться у разных агентств, но общее правило таково: чем меньше букв в рейтинге (например, АА или В), тем ниже его уровень. Таким образом, оценка кредитоспособности компании имеет различные оттенки, которые помогают инвесторам принимать обоснованные решения.
      `,
      `### Какими бывают эмитенты
      
Эмитенты, как и облигации, бывают надежными и менее надежными. Однако, помимо финансового статуса, эмитентов принято классифицировать также по уровню государственной поддержки. Поэтому доходность ценных бумаг, степень надежности эмитента и уровень государственного участия в его деятельности часто взаимосвязаны.
`,
      `### Государственные облигации
      
Государственные облигации, особенно те, что выпускаются в развитых странах, обычно считаются наиболее надежными, и процентные ставки по ним считаются безрисковыми. Каждая валюта имеет свою собственную безрисковую ставку.
      
Движение безрисковой ставки дает представление о том, какие риски готовы принять крупнейшие и наиболее консервативные участники рынка, а эмитенты используют ее в качестве ориентира при размещении новых выпусков.
      `,
      `В случае рубля безрисковыми считаются государственные облигации федерального займа, ОФЗ, которые выпускает Министерство финансов РФ. Они являются наиболее надежными валютными облигациями. Российские компании, прежде чем выпускать свои облигации, обычно оценивают доходность ОФЗ. Движение ставок по ОФЗ зависит от ключевой ставки Центрального банка России и ожиданий относительно ее изменений.
      `,
      `### Муниципальные облигации

Муниципальные, или субфедеральные, облигации выпускаются органами власти районов, городов и регионов. Хотя их риск обычно немного выше, чем у ОФЗ, но и доходность соответственно выше. 

Важно понимать, что государство редко выступает в качестве гаранта для большинства муниципальных облигаций, поэтому степень риска может значительно различаться в зависимости от эмитента.
`,
      `### Корпоративные облигации

Долговые бумаги крупных компаний более надежные — и менее доходные, чем бумаги небольших предприятий. Однако гнаться за высокой доходностью не стоит: есть риск нарваться на компанию, которая не сможет расплатиться по долгам.
`,
      `### Длинные и короткие облигации

Давайте представим, что в вашем инвестиционном портфеле есть две облигации одного эмитента: одна подлежит погашению через год, а другая — через 20 лет.

Первая, сокращенно называемая "короткой", представляет собой более ликвидный актив. Если возникают изменения в экономике или финансовом положении заемщика, вероятнее всего, вы сможете дождаться ее погашения, получить свой капитал и проценты, а затем перераспределить свои средства по вашему усмотрению.
`,
      `С другой стороны, с "длинной" облигацией все несколько сложнее: в течение многих лет вы будете получать купоны, определенные при выпуске бумаги, несмотря на возможные изменения на рынке процентных ставок.

Допустим, процентная ставка Центрального банка России выросла, что привело к увеличению доходности новых облигаций ОФЗ. Однако, если вы уже приобрели длинную облигацию, вы зафиксировали более низкую процентную ставку. 
`,
      `Таким образом, более высокая доходность длинных облигаций обычно компенсируется премией за риск. В некоторых случаях, однако, доходность длинных облигаций может оказаться ниже доходности коротких, что может быть связано с ожиданиями рынка относительно будущих изменений в процентных ставках.
      `,
      `### Какие особенности могут быть у облигаций
      
**Амортизация** — еще один важный аспект, на который стоит обратить внимание. В облигациях с амортизацией заемщик имеет возможность погасить часть или весь номинал в определенные заранее даты. Это удобно для компаний с ограниченными финансовыми ресурсами, так как они могут постепенно выплачивать долг, не накапливая крупные суммы к моменту окончательного погашения облигаций.
      `,
      `Однако для инвесторов такие облигации могут быть менее привлекательными. После частичного погашения номинала размер последующих купонных выплат рассчитывается уже на остаток стоимости облигации, что может привести к уменьшению абсолютного дохода.
      `,
      `**Оферта** — дата, в которую условия по облигации могут быть пересмотрены.
      
*Колл-опцион* предоставляет эмитенту право досрочного погашения облигации, причем инвестор не имеет возможности отказаться от этого. В дату исполнения колл-опциона компания возвращает инвестору номинальную стоимость облигации, учитывая накопленные проценты.

*Пут-опцион* дает инвестору право требовать досрочного погашения облигации, и при этом эмитент не вправе отказаться от этого. В дату исполнения пут-опциона инвестор может потребовать от заемщика выплатить номинальную стоимость облигации, также учитывая накопленные проценты.
`,
      `### Облигации с плавающим купоном 
      
Такие облигации предусматривают пересмотр размера купона согласно заранее установленной формуле несколько раз в год.

Например, некоторые государственные облигации (ОФЗ) привязаны к ставке RUONIA (которая используется для оценки межбанковских кредитов и зависит от ставки Центрального банка России), в то время как у корпоративных облигаций купон может пересматриваться в зависимости от ключевой ставки, доходности государственных облигаций или других финансовых показателей.
`,
    ],
  },
  {
    lessonId: 2,
    title: "Почему меняется цена на облигации",
    cards: [
      `В определении размера купона облигаций учитывается не только степень риска, но и стоимость денег в экономике.
      
Центральные банки (ЦБ), такие как Федеральная резервная система (ФРС) в США или Банк России в нашей стране, контролируют стоимость денег через ключевую ставку. Простыми словами, чем ниже ставка, тем дешевле деньги для всех участников финансового рынка.
      `,
      `Банки привлекают средства на рынке фондирования под установленную ключевую ставку ЦБ и затем предоставляют кредиты предприятиям и частным лицам. Поэтому, если процентные ставки по кредитам в банках меняются, то это отражается и на облигациях. Ставка ЦБ определяет стоимость займа в экономике, и, следовательно, доходность облигаций: чем выше ставка, тем выше доходность.
      `,
      `### Что происходит с ценой облигаций на фоне повышения ключевой ставки
      
Действительно, доходность облигаций изменяется в зависимости от ожиданий рынка относительно будущих изменений ключевой ставки. Когда рынок ожидает повышения ставки, цена старых выпусков облигаций падает, а их доходность растет. Аналогично, при ожидании снижения ставки, цена облигаций повышается, а их доходность падает.
`,
      `Следовательно, оптимальным моментом для инвестирования в облигации является период, когда ставка ЦБ начинает снижаться: доходность облигаций остается относительно высокой, а их цена начинает увеличиваться. В таком случае можно зафиксировать высокую купонную доходность и, при необходимости, выгодно продать облигации.
      `,
      `### Что происходит с ценой облигаций на фоне снижения ключевой ставки

Изменения в цене облигаций не происходят мгновенно сразу после решений регулятора.

Во-первых, изменения ключевой ставки обычно происходят постепенно, небольшими шагами, что позволяет рынку адаптироваться к новым условиям.

Во-вторых, центральный банк обычно предоставляет инвесторам заранее информацию о своих намерениях относительно изменений ставки. Это позволяет рынку заранее оценить будущие изменения и реагировать на ожидания, а не только на сам факт изменения ставки.
      `,
      `### Финансовое состояние

Динамика облигаций также определяется финансовым положением эмитента. Допустим, компания выпустила облигации, занимая деньги под 10% годовых.

Однако, если у компании начинаются проблемы: конкуренты отнимают часть клиентов, планы по бизнес-трансформации не оправдывают себя, а центральный банк повышает ключевую ставку, создавая препятствия для выгодного рефинансирования. Некоторые инвесторы могут решить продать облигации тем, кто готов принять риск в обмен на дополнительную премию. И чем больше вероятность дефолта, тем ниже будет цена облигации.
      `,
      `**Аномальный** спрос или предложение иногда могут вызвать изменения в цене облигаций, не имеющие явной связи с экономическими или финансовыми факторами. Просто кто-то может продавать или покупать больше облигаций, чем может поглотить рынок в данный момент.
      
Этот феномен известен как риск ликвидности облигаций. Он обычно больше затрагивает менее популярные среди инвесторов облигации.
      `,
    ],
  },
  {
    lessonId: 3,
    title: "Как и зачем покупать облигации",
    cards: [
      `Рынок облигаций часто рассматривается как сфера, которой управляют "умные" деньги. Это означает, что основная часть сделок совершается крупными игроками: регуляторами, банками, пенсионными фондами и другими профессиональными участниками.
      `,
      `Аналитики тщательно анализируют множество факторов и осуществляют сделки, ориентируясь на долгосрочную прибыль. Даже для инвесторов, специализирующихся на акциях, наблюдение за рынком облигаций может оказаться полезным, поскольку это позволяет лучше понять финансовые рынки в целом.
      `,
      `### Почему рынок облигаций так важен
      
Мировой рынок облигаций огромен, превышая объемом $120 трлн, что на почти 30% больше, чем рынок акций. Одним из крупнейших сегментов является рынок государственных облигаций США, оцениваемый примерно в $30 трлн. Поэтому отслеживание динамики безрисковой ставки играет ключевую роль в понимании направления денежных потоков.
      `,
      `Когда финансовые рынки погружаются в турбулентность и различные активы подвергаются распродажам, облигации становятся надежным укрытием для инвесторов, обеспечивая им стабильность и сохранность капитала.
      `,
      `### Облигации как оплот стабильности

Действительно, паника на финансовых рынках заставляет инвесторов обратиться к надежным облигациям в поисках защиты капитала. В такие моменты консервативные инвесторы предпочитают перераспределить свои активы, приобретая стабильные долговые инструменты и избавляясь от рискованных акций. Это наблюдалось как на американском, так и на российском рынках в периоды финансовой нестабильности.
      `,
      `Основное преимущество надежных облигаций, которое привлекает крупных инвесторов, заключается в стабильном потоке дохода. Купоны обеспечивают фиксированную доходность на вложенный капитал. Получать стабильные выплаты в размере 10% годовых на протяжении нескольких лет предпочтительнее, чем получить 20% доходности в первый год и потерять 30% в следующие годы.
      `,
      `Кроме того, облигации могут показывать удивительные результаты даже в неблагоприятных экономических условиях. Например, в Японии, где долгое время сохранялись низкие процентные ставки и, следовательно, низкая доходность облигаций, доходность инвесторов в них оказалась выше, чем доходность инвестиций в акции на протяжении 15 лет.
      `,
      `### Облигации как запас прочности
      
Надежные облигации играют роль надежного запаса стойкости для инвестиционного портфеля.

Например, известный инвестор Уоррен Баффет предпочитает держать свободные средства именно в коротких государственных облигациях. В периоды, когда цены на акции высоки, он спокойно получает купоны и ожидает. Когда рынок акций переживает коррекцию из-за новых событий, Баффет продаёт часть облигаций и приобретает акции по более низким ценам.
`,
      `Такую же стратегию применяют и частные инвесторы, следующие принципам философии FIRE (Financial Independence, Retire Early – финансовая независимость и ранний выход на пенсию). Они формируют инвестиционный капитал с целью достижения финансовой независимости и выхода на пенсию в раннем возрасте. Благодаря облигациям они могут эффективно управлять своим портфелем, докупая акции в периоды кризисов и получая стабильный денежный поток для повседневных расходов.`,
    ],
  },
];

export default data;
