const data = [
  {
    lessonId: 0,
    title: "Что такое акции",
    cards: [
      `Акция — это ценная бумага, которую выпустила компания (эмитент), дающая ее владельцу право на долю в компании.
### Что дает инвестору владение акцией

- право голосовать на собрании акционеров и таким образом участвовать в управлении компанией (если акция голосующая);
- право получать дивиденды — часть прибыли компании (если их выплачивают);
- право получить часть имущества компании в случае ее ликвидации.`,

      `### Зачем выпускают акции

Обычно основная причина выпуска акций - получение финансирования для развития. Вот что компания ищет на бирже, кроме денег:

- cтатус и новое позиционирование — инвесторы понимают, что компания не собирается останавливаться на достигнутом.
- пиар и маркетинг — ничто не поднимает рейтинг компании лучше.
- оценку бизнеса (рыночную стоимость компании) — если владелец вдруг захочет продать бизнес, компания уже будет оценена.`,

      `### От чего зависит цена акции

Цена акций всегда определяется взаимодействием спроса и предложения.

Например, когда дела компании процветают и прибыль растет, инвесторы активно приобретают перспективные акции, что увеличивает спрос на них и, соответственно, поднимает их стоимость.

С другой стороны, если у компании идут плохие времена, и прибыль сокращается, инвесторы начинают распродавать акции, что приводит к увеличению предложения и снижению цены.`,

      `Однако на долгосрочную перспективу влияют и другие факторы, такие как ожидаемая прибыль компании, ее партнерские отношения, финансовое состояние и экономическая обстановка в стране.

Поэтому инвесторы уделяют значительное внимание тщательному анализу компании перед принятием решения об инвестировании.`,

      `### Что такое ликвидность
Ликвидность определяется количеством заявок на покупку и продажу акции: чем их больше, тем акция считается более ликвидной. Это важно, поскольку обеспечивает возможность быстрой продажи актива.

Оценка ликвидности происходит на основе объема торгов — чем он выше, тем лучше — и разницы между ценами покупки и продажи — чем меньше эта разница, тем лучше. Наиболее ликвидными считаются голубые фишки — акции крупных компаний, которые пользуются спросом у инвесторов.`,
    ],
  },
  {
    lessonId: 1,
    title: "Как заработать на акциях",
    cards: [
      `### Как заработать на акциях

Для инвесторов существует два способа получения прибыли:    

- получение дивидендов от компании.
- получение прибыли от роста цены акций.`,

      `### Что такое дивиденды

Дивиденды представляют собой часть прибыли компании, которая распределяется между акционерами в соответствии с их долей в компании.

Например, предположим, что у компании выпущено 1000 акций. Если компания решает распределить 10 000 ₽ в виде дивидендов, то каждая акция получит 10 ₽.

Следовательно, чем больше акций у инвестора, тем больше дивидендов он получит.`,

      `Для того чтобы получить дивиденды, инвестору важно приобрести акцию не позднее, чем за два дня до закрытия реестра (списка) получателей дивидендов. Дату закрытия объявляет компания.

После выплаты дивидендов цена акций часто снижается — это явление известно как дивидендный гэп. Тем не менее, после дивидендного гэпа цена акций может быстро восстановиться и даже увеличиться.`,

      `### Откуда выплачиваются дивиденды

Обычно дивиденды выплачиваются компаниями из своей чистой прибыли. Чистая прибыль представляет собой доход компании, оставшийся после покрытия всех расходов и налогов. Наличие чистой прибыли является обязательным условием для выплаты дивидендов.`,

      `Размер дивидендов определяется результатами работы компании и её дивидендной политикой. Однако периодичность выплат зависит от решения руководства компании. Некоторые предпочитают распределять прибыль раз в год, в то время как для других компаний более удобным может быть вариант ежеквартальных выплат.`,

      `### Какие бывают акции

Акции бывают двух типов: обыкновенные и привилегированные. В отличие от обыкновенных акций, привилегированные не дают право голоса на собраниях акционеров, но важно, что они обеспечивают гарантированную выплату дивидендов.

Это означает, что в случае привилегированных акций инвестор всегда может рассчитывать на дивиденды, независимо от результатов работы компании, в то время как у обыкновенных акций выплата дивидендов зависит от финансового состояния компании.
      `,
      `Обычно привилегированные акции имеют более низкую цену по сравнению с обыкновенными, но дивиденды по ним обычно значительно выше.

В случае, если дивиденды по привилегированным акциям не выплачиваются, их статус снижается до обыкновенных до тех пор, пока выплаты не будут возобновлены.
      `,

      `### Получение прибыли от роста цены акций
Еще один способ заработка на акциях заключается в получении прибыли от разницы между ценой покупки и ценой продажи акции, то есть от изменения цены акции.

Этот вид заработка можно разделить на два подхода: долгосрочный и краткосрочный. Долгосрочный подход предполагает заработок на росте бизнеса и цены акции в течение длительного времени, примерно от трех до пяти лет, поскольку значительное увеличение стоимости бизнеса обычно занимает время.`,

      `Долгосрочный подход не требует постоянного отслеживания фондового рынка и текущих событий, поэтому он является наиболее подходящим для новичков.

Краткосрочный подход, в свою очередь, ориентирован на получение прибыли от изменения цены акции за короткий период времени. \\
Такая стратегия обычно подходит для более опытных инвесторов.
      `,

      `### Налоги
Прибыль по акциям и дивидендам считается доходом, подлежащим налогообложению. Обычно брокер автоматически удерживает налог в размере 13%. Налог на доход от продажи ценных бумаг вычитается в течение года при выводе средств с брокерского счета.

В случае дивидендов от иностранных компаний налог удерживается иностранным регулятором. Если ставка налога меньше 13%, вы должны будете оплатить оставшуюся часть самостоятельно.
      `,
    ],
  },
  {
    lessonId: 2,
    title: "Почему акции дорожают",
    cards: [
      `Существует множество факторов, влияющих на рост акций. Разберем самые основные.

### Финансовый отчет   

Представление компанией сильного финансового отчета, который отражает рост выручки, улучшение финансового положения и превосходство над конкурентами, является одним из наиболее явных сигналов предстоящего роста цены акций. Финансовый отчет представляет собой документ, в котором содержится информация о финансовом состоянии компании за определенный период времени.`,

      `### Выплата дивидендов

Помимо представления финансовой отчетности, выплата дивидендов является одним из самых ожидаемых событий для инвесторов.

Если руководство компании объявляет о планируемой выплате, рост цен на акции может превзойти все ожидания.
`,

      `### Рост бизнеса

Если компания расширяет свою деятельность, выходит на новые рынки или приобретает конкурентов, это свидетельствует о хороших перспективах компании. В таких случаях инвесторы обычно проявляют интерес к компании и стремятся приобрести ее акции.

Кроме того, чем меньше конкуренция на рынке и чем быстрее рынок растет, тем больше возможностей для компаний захватить свою долю и увеличить спрос на свои акции.
`,

      `### Компания уменьшает свою задолженность
У многих компаний есть заемные обязательства, что является обычным явлением. За счет заемных средств компания может расширять свои операции и обновлять свои активы.

Однако иногда значительная часть дохода компании уходит на выплату процентов по этим займам. В таком случае компания может принять меры по уменьшению своей задолженности, например, путем погашения части кредитов или даже продажи некоторых своих активов.
`,

      `### Компания проводит обратный выкуп акций

Одним из способов компаний вернуть средства акционерам и продемонстрировать свою уверенность в перспективах бизнеса является выкуп собственных акций с рынка.`,

      `Суть процесса заключается в следующем: компания объявляет о намерении провести обратный выкуп, затем начинает приобретать акции у их владельцев по объявленной цене. По мере уменьшения числа акций в обращении доля компании на одну акцию, а следовательно, и прибыль на акцию увеличивается, что, в свою очередь, приводит к росту цены акций. Этот процесс также известен как *байбэк*.
`,
      `### Инфоповоды
Информационные события, такие как новости, слухи, заявления инвесторов могут быть также важным сигналом к росту цен. Часто информация, связанная с деятельностью компании, высказывания руководства или другие события, которые непосредственно или косвенно затрагивают бизнес компании, могут повлиять на котировки акций. Однако чаще всего это имеет краткосрочный характер.`,

      `При долгосрочном инвестировании предпочтительнее опираться на качественные факторы роста компании, такие как расширение рынка, уменьшение долговой нагрузки и сильная финансовая отчетность.
`,
    ],
  },
  {
    lessonId: 3,
    title: "Почему акции дешевеют",
    cards: [
      `### Почему дешевеют акции

В краткосрочной перспективе стоимость акций может колебаться независимо от фундаментальных показателей бизнеса.

Однако существуют факторы, которые могут оказать негативное влияние на цену акций, даже если компания кажется стабильной и крепкой.`,

      `### Санкции   

Политические санкции могут ограничить возможности компании на международном рынке или увеличить расходы в случае введения повышенных торговых пошлин.

### Аварии

Аварии представляют риск для компаний, занимающихся добычей или переработкой природных ресурсов. В случае серьезной аварии, которая может негативно сказаться на производственных процессах, прибыли и экологии, вероятность падения цены акций увеличивается.`,

      `### Упадок бизнеса

Упадок бизнеса может произойти, когда компании не удается продолжать развиваться или создать новый востребованный продукт. В то время как конкуренты могут выпустить более привлекательные продукты, что приводит к снижению спроса на продукцию компании.`,

      `Примером такого упадка является ситуация с компаниями Apple и Nokia в конце июня 2007 года. Apple выпустила первый iPhone, что привело к росту не только цен на акции Apple, но и на акции ее конкурента Nokia. 
      
Ожидалось, что и Nokia представит революционные новинки. Однако финская компания не смогла оправдать эти ожидания, упустив быстро развивающийся рынок смартфонов. В итоге Nokia продала свой мобильный бизнес Microsoft. Акции Nokia резко упали в цене, не смогли восстановиться и больше не достигли своих предыдущих максимумов.
`,

      `### Отказ от выплаты дивидендов и плохой финансовый отчет

Плохие новости о финансовом отчете и отказ от выплаты дивидендов явно не привлекательны для инвесторов. Особенно это относится к отказу от выплаты дивидендов владельцам акций дивидендных аристократов — компаний, которые долгое время регулярно уплачивали дивиденды.

То же самое относится и к финансовому отчету. Если компания представляет отчет, в котором отражается снижение финансовых показателей или если показатели не соответствуют ожиданиям инвесторов, рынок реагирует на это негативно.
`,
    ],
  },
];

export default data;
