const data = [
  {
    lessonId: 0,
    title: "Что такое акции",
    cards: [
      `Акция — это ценная бумага, которую выпустила компания (эмитент), дающая ее владельцу право на долю в компании.
### Что дает инвестору владение акцией

- право голосовать на собрании акционеров и таким образом участвовать в управлении компанией (если акция голосующая);
- право получать дивиденды — часть прибыли компании (если их выплачивают);
- право получить часть имущества компании в случае ее ликвидации.`,

      `### Зачем выпускают акции

Обычно основная причина выпуска акций - получение финансирования для развития. Вот что компания ищет на бирже, кроме денег:

- Статус и новое позиционирование — инвесторы понимают, что компания не собирается останавливаться на достигнутом.
-	Пиар и маркетинг — ничто не поднимает рейтинг компании лучше.
-	Оценку бизнеса (рыночную стоимость компании) — если владелец вдруг захочет продать бизнес, компания уже будет оценена.`,

      `### От чего зависит цена акции

Цена акций всегда определяется взаимодействием спроса и предложения.

Например, когда дела компании процветают и прибыль растет, инвесторы активно приобретают перспективные акции, что увеличивает спрос на них и, соответственно, поднимает их стоимость.

С другой стороны, если у компании идут плохие времена, и прибыль сокращается, инвесторы начинают распродавать акции, что приводит к увеличению предложения и снижению цены.`,

      `Однако на долгосрочную перспективу влияют и другие факторы, такие как ожидаемая прибыль компании, ее партнерские отношения, финансовое состояние и экономическая обстановка в стране.

Поэтому инвесторы уделяют значительное внимание тщательному анализу компании перед принятием решения об инвестировании.`,

      `### Что такое ликвидность
Ликвидность определяется количеством заявок на покупку и продажу акции: чем их больше, тем акция считается более ликвидной. Это важно, поскольку обеспечивает возможность быстрой продажи актива.

Оценка ликвидности происходит на основе объема торгов — чем он выше, тем лучше — и разницы между ценами покупки и продажи — чем меньше эта разница, тем лучше. Наиболее ликвидными считаются голубые фишки — акции крупных компаний, которые пользуются спросом у инвесторов.`,
    ],
  },
  {
    lessonId: 1,
    title: "Как заработать на акциях",
    cards: [
      `### Как заработать на акциях

Для инвесторов существует два способа получения прибыли:    

- получение дивидендов от компании.
- получение прибыли от роста цены акций.`,

      `### Что такое дивиденды

Дивиденды представляют собой часть прибыли компании, которая распределяется между акционерами в соответствии с их долей в компании.

Например, предположим, что у компании выпущено 1000 акций. Если компания решает распределить 10 000 ₽ в виде дивидендов, то каждая акция получит 10 ₽.

Следовательно, чем больше акций у инвестора, тем больше дивидендов он получит.`,

      `Для того чтобы получить дивиденды, инвестору важно приобрести акцию не позднее, чем за два дня до закрытия реестра (списка) получателей дивидендов. Дату закрытия объявляет компания.

После выплаты дивидендов цена акций часто снижается — это явление известно как дивидендный гэп. Тем не менее, после дивидендного гэпа цена акций может быстро восстановиться и даже увеличиться.`,

      `### Откуда выплачиваются дивиденды

Обычно дивиденды выплачиваются компаниями из своей чистой прибыли. Чистая прибыль представляет собой доход компании, оставшийся после покрытия всех расходов и налогов. Наличие чистой прибыли является обязательным условием для выплаты дивидендов.

Размер дивидендов определяется результатами работы компании и её дивидендной политикой. Однако периодичность выплат зависит от решения руководства компании. Некоторые предпочитают распределять прибыль раз в год, в то время как для других компаний более удобным может быть вариант ежеквартальных выплат.`,

      `### Какие бывают акции

Акции бывают двух типов: обыкновенные и привилегированные. В отличие от обыкновенных акций, привилегированные не дают право голоса на собраниях акционеров, но важно, что они обеспечивают гарантированную выплату дивидендов.

Это означает, что в случае привилегированных акций инвестор всегда может рассчитывать на дивиденды, независимо от результатов работы компании, в то время как у обыкновенных акций выплата дивидендов зависит от финансового состояния компании.
      `,
      `Обычно привилегированные акции имеют более низкую цену по сравнению с обыкновенными, но дивиденды по ним обычно значительно выше.

В случае, если дивиденды по привилегированным акциям не выплачиваются, их статус снижается до обыкновенных до тех пор, пока выплаты не будут возобновлены.
      `,

      `### Получение прибыли от роста цены акций
Еще один способ заработка на акциях заключается в получении прибыли от разницы между ценой покупки и ценой продажи акции, то есть от изменения цены акции.

Этот вид заработка можно разделить на два подхода: долгосрочный и краткосрочный. Долгосрочный подход предполагает заработок на росте бизнеса и цены акции в течение длительного времени, примерно от трех до пяти лет, поскольку значительное увеличение стоимости бизнеса обычно занимает время.
      
Долгосрочный подход не требует постоянного отслеживания фондового рынка и текущих событий, поэтому он является наиболее подходящим для новичков.

Краткосрочный подход, в свою очередь, ориентирован на получение прибыли от изменения цены акции за короткий период времени. \\
Такая стратегия обычно подходит для более опытных инвесторов.
      `,

      `### Налоги
Прибыль по акциям и дивидендам считается доходом, подлежащим налогообложению. Обычно брокер автоматически удерживает налог в размере 13%. Налог на доход от продажи ценных бумаг вычитается в течение года при выводе средств с брокерского счета.
В случае дивидендов от иностранных компаний налог удерживается иностранным регулятором. Если ставка налога меньше 13%, вы должны будете оплатить оставшуюся часть самостоятельно.
      `,
    ],
  },
];

export default data;
