const data = [
  {
    lessonId: 0,
    title: "Введение",
    cards: [
      `Основная цель инвестирования в недвижимость - это создание долгосрочного источника дохода или увеличение капитала.
      
### Почему это важно:

*Стабильность:* Недвижимость обычно считается стабильным активом, который сохраняет свою стоимость в течение длительного времени.

*Пассивный доход:* Арендная плата от арендуемой недвижимости может обеспечить стабильный и предсказуемый поток денежных средств, что делает инвестиции в недвижимость привлекательными для получения пассивного дохода.
      `,
      `*Защита от инфляции:* Цены на недвижимость могут увеличиваться вместе с инфляцией, что помогает сохранить покупательную способность вашего капитала.
      
*Диверсификация портфеля:* Инвестирование в недвижимость помогает разнообразить инвестиционный портфель, снижая риски и повышая стабильность вложений.

*Потенциал для роста стоимости:* Кроме арендного дохода, недвижимость также может приносить доход от увеличения её стоимости со временем. Это может произойти за счет роста рыночных цен на недвижимость или за счет улучшений и развития района, где находится объект.
      `,
      `Инвестирование в недвижимость может быть отличным способом достижения финансовых целей, таких как создание пассивного дохода на пенсии, обеспечение финансовой стабильности для себя и своей семьи, а также увеличение капитала на долгосрочной основе.
      `,
      `### Плюсы и минусы инвестиций в недвижимость

Несмотря на высокий уровень надежности вложения в недвижимое имущество отличаются не только преимуществами, но и недостатками.

**Преимущества:**

1. Рост стоимости. Практически вся недвижимость, приобретенная в экономически активном регионе, дорожает со временем. Темпы зависят от местоположения и типа
`,

      `2. Пассивный доход. Недвижимость сдают в аренду или продают, благодаря высокому спросу и хорошей ликвидности это несложный способ получить дополнительный заработок

3. Несколько вариантов инвестирования. Недвижимость можно сдавать в аренду посуточно или помесячно, перепродать по более высокой цене, использовать как рабочее или жилое помещение
`,
      `4. Защита от инфляции. Инвестициями можно защититься от обесценивания денег, так как стоимость недвижимости обычно не снижается так быстро, как цены на другие активы
      
5. Долгосрочная стабильность. Недвижимость остается ценной и востребованной на протяжении многих лет, что делает ее одним из наиболее стабильных видов инвестиций
      `,
      `**Недостатки**:

1. Ограниченный во времени потенциал роста. Стоимость недвижимости растет медленно, этот актив можно оценивать только в долгосрочной перспективе. кроме того, важно покупать актив, понимая в каком состоянии находится рынок, потому что чем больше вы переплатите, тем ниже будет итоговый результат инвестиции
`,

      `2. Необходимость обслуживания и дополнительных трат. В помещении нужно периодически делать ремонт, регулярной оплаты требуют коммунальные услуги и имущественные налоги. Также времени и нервов стоят поиск арендодателей

3. Высокий порог вхождения. Квартиры и дома стоят дорого. Чтобы приобрести даже небольшой по площади объект, требуется не менее нескольких миллионов рублей
      `,

      `4. Долгий срок окупаемости. Чтобы вложения вернулись и помещение начало приносить доход, должно пройти не менее 10 лет

5. Риск финансовых потерь. Недвижимость может утратить ценность в случае экономического спада в стране, пожара, наводнения и других природных катастроф, атаки беспилотника. Еще на стоимость могут оказать влияние изменения в законодательстве
      `,
      `### Основные типы недвижимости для инвестирования
*Жилая недвижимость:*

Жилая недвижимость предназначена для проживания. Это могут быть квартиры, дома, коттеджи и т.д. Инвестирование в жилую недвижимость может быть привлекательным в силу стабильного спроса на жилье и возможности получения дохода от аренды. Кроме того, жилая недвижимость обычно имеет более низкий уровень волатильности по сравнению с коммерческой.
      `,
      `*Коммерческая недвижимость:*

Коммерческая недвижимость включает в себя офисы, торговые площади, склады, промышленные объекты и другие объекты, предназначенные для бизнеса. Инвестирование в коммерческую недвижимость может быть более доходным, но также более рискованным из-за влияния экономических факторов и изменений в спросе на коммерческую недвижимость.
      `,
      `*Арендная недвижимость:*

Арендная недвижимость - это недвижимость, предназначенная для аренды. Инвесторы приобретают недвижимость с целью сдачи её в аренду и получения регулярного пассивного дохода от арендной платы. Арендная недвижимость может включать как жилую, так и коммерческую недвижимость.
      `,
      `*Вторичный рынок и новостройки:*

Вторичный рынок включает в себя объекты недвижимости, которые уже находятся в собственности и были ранее введены в эксплуатацию. Новостройки представляют собой новые объекты недвижимости, которые строятся с нуля или находятся в стадии строительства. Каждый из этих рынков имеет свои особенности и риски, которые следует учитывать при принятии инвестиционных решений.
      `,
    ],
  },
  {
    lessonId: 1,
    title: "Финансовые аспекты",
    cards: [
      `### Финансовые показатели недвижимости

В инвестировании в недвижимость важно уметь оценивать финансовые показатели, которые определяют доходность инвестиции и её стоимость. Основные финансовые показатели включают:

*Стоимость недвижимости:* Это текущая рыночная стоимость объекта недвижимости. Оценка стоимости может осуществляться различными методами, такими как сравнительный анализ, доходный подход и стоимость замены.
      `,
      `*Доходность:* Доходность инвестиции в недвижимость определяется как отношение годового дохода от объекта недвижимости к его стоимости. Она может быть выражена как процент от стоимости объекта или как отношение годовой арендной платы к стоимости.
      `,
      `*Аппрециация:* Это рост стоимости недвижимости с течением времени. Аппрециация может быть результатом увеличения спроса на недвижимость в регионе, инфляции или улучшения самого объекта.
      
Финансовые показатели помогают инвесторам принимать обоснованные решения о том, когда и где инвестировать, и оценивать потенциальную доходность и риски инвестиции в недвижимость.
      `,
      `#### Основные методы расчета доходности инвестиций в недвижимость:
**ROI (Return on Investment):** - это простой способ измерить эффективность инвестиции путем определения процентного отношения между прибылью и затратами на инвестицию.

Для расчета ROI вычисляется отношение валовой прибыли к сумме затраченных средств, а затем результат умножается на 100 для получения процентного значения.

Положительное значение ROI указывает на то, что инвестиция приносит прибыль, в то время как отрицательное значение указывает на убыток.`,
      `**Капитализационная ставка (Cap Rate)** — это простая мера доходности инвестиции в недвижимость, которая показывает процент дохода, который инвестор получает от недвижимости в год.

Для расчета капитализационной ставки необходимо разделить годовой доход от недвижимости на её рыночную стоимость и умножить результат на 100, чтобы получить процентное значение.

Чем выше капитализационная ставка, тем выше доходность инвестиции в недвижимость.
      `,
      `**Чистый доход (Net Operating Income, NOI)** — это разница между годовым доходом от недвижимости и её операционными расходами.

Формула расчета чистого дохода: NOI = Годовой доход - Операционные расходы.

Операционные расходы могут включать в себя такие затраты, как налоги на недвижимость, страхование, управление, обслуживание и ремонт.

Чистый доход является ключевым показателем для оценки реальной доходности недвижимости, учитывая все операционные издержки.
      `,
      `**Внутренняя норма доходности (Internal Rate of Return, IRR)** — это процентная ставка, при которой чистая стоимость инвестиции (Net Present Value, NPV) равна нулю.

IRR позволяет оценить доходность инвестиции, учитывая не только текущие доходы, но и их изменение в будущем.

Для расчета IRR обычно используется метод дисконтированных денежных потоков, который учитывает временную структуру доходов и расходов по инвестиции.

Чем выше IRR, тем более привлекательной является инвестиция.
      `,
    ],
  },
  {
    lessonId: 2,
    title: "Как заработать",
    cards: [
      `**Доход от инвестиций в недвижимость может складываться из нескольких источников:**

*Аренда.* Сдавать жилье можно для коммерческих целей или для проживания. Стандартно коммерция стоит дороже 

*Продажа.* Важно выбрать правильный момент для сделки, добиться максимально интереса у покупателя

*Капитализация.* Инвестиции в недвижимость могут приносить доход не только от аренды или продажи, но и от долгосрочного роста стоимости. Если инвестировать на длительный период, объект становится активом, который постепенно растет в цене
      `,
      `**Чтобы увеличить заработок от инвестиций в недвижимость, учитывайте следующие факторы:**
      
*Выбор вида недвижимости.* Обращайте внимание на те объекты, которые пользуются спросом на рынке недвижимости. Это могут быть небольшие студии и однокомнатные квартиры, из-за их высокой ликвидности или апартаменты в исторических районах, которые привлекают бизнесменов
`,
      `*Состояние.* Убедитесь, что помещение находится в нормальном состоянии и вы сможете его продать или сдать в нужный срок. Либо подготовьтесь привести объект в привлекательный вид. Качественный ремонт, хорошая звукоизоляция, наличие необходимой бытовой техники для жизни повышают спрос на жилье и его стоимость
      `,
      `*Местоположение.* Локация недвижимости влияет на ее стоимость и спрос. Лучше выбирать объекты в районах с хорошей инфраструктурой, транспортной доступностью и другими преимуществами. Например, те, которые расположены в районе с высоким интересом покупателей — рядом с крупными медицинскими, образовательными, спортивными и развлекательными объектами
      `,
      `*Управление.* Контроль и обслуживание могут превратиться в сложный процесс, Если не хватает времени или опыта, но позволяет финансовое положение, можно нанять управляющего или хотя бы ассистента. Сотрудник будет следить за состоянием помещения и управлять им более эффективно. Это имеет смысл при наличии нескольких объектов с высокой доходностью
      `,
      `*Предназначение.* Увеличить заработок от инвестиций можно путем изменения целевого использования квартиры или дома с жилого помещения на коммерческое. Но здесь нужно учитывать, что объект для бизнеса должен иметь соответствующую локацию. Коммерческие помещения обычно приносят больше дохода, так как служат инструментом заработка, а не просто проживания
      `,
      `*Возраст объекта.* Дома, которые находятся только на этапе строительства, стоят дешевле и после сдачи в эксплуатацию растут в цене. При покупке квартиры нужно внимательно изучить застройщика, обратить внимание на расположение, качество постройки, репутацию компании
      
*Разнообразие.* При наличии свободных денег и возможностей рассмотрите вариант приобрести нескольких объектов и составить инвестиционный портфель. Если одна квартира неожиданно упадет в цене, риски нейтрализует другой актив
      `,
      `### Риски, связанные с инвестициями в недвижимость

Инвестиции в недвижимость, хотя и считаются относительно надежными, все же не лишены определенных рисков. Вот основные угрозы, с которыми может столкнуться инвестор:

*Волатильность цен на недвижимость:* Стоимость недвижимости может изменяться в зависимости от экономических факторов, политической обстановки и изменения спроса и предложения на рынке.
      `,
      `*Потеря инвестиций:* Если инвестор вынужден продать объект раньше срока или по более низкой цене, чем было планировано, возможна частичная потеря вложенных средств.
      
*Финансовые риски:* Включают дополнительные расходы, такие как процентные ставки по кредитам, инфляция и изменения валютных курсов. В России, например, взять валютный ипотечный кредит может быть проблематично из-за нестабильности курса рубля.
      `,
      `Юридические аспекты: Покупка или продажа недвижимости может сопровождаться различными юридическими рисками, такими как ошибки в документах, споры с соседями, или обман со стороны других участников сделки.
      
Проблемы в управлении: Недостаточный опыт в управлении недвижимостью может привести к сложностям с ремонтом, уплатой налогов и другими аспектами обслуживания объекта.
      `,
      `Задержки в строительстве: Нарушения сроков сдачи объекта строительства могут нарушить инвестиционные планы. Однако законы обычно защищают покупателей от подобных ситуаций через использование эскроу счетов.
      
Форс-мажорные ситуации: Непредвиденные обстоятельства, такие как пожары или наводнения, могут повлечь за собой ущерб недвижимости или необходимость проведения ремонта. Страхование объекта помогает защитить себя от таких рисков.
      `,
      `Недобросовестные арендаторы: Человеческий фактор также является потенциальным источником проблем. Для минимизации рисков рекомендуется тщательно составлять договор аренды и проводить полную инвентаризацию имущества.
      `,
    ],
  },
];

export default data;
